export const MATERIALS_DATA = [
  {
    id: 'stone',
    title: 'Гибкий камень',
    img: '',
    description: `эксклюзивный отделочный материал для вашего интерьера и фасада.
    Он изготавливается из экологически чистых материалов и имеет все необходимые сертификаты.
    Гибкий камень применяется: на стенах, полах, ступенях, в ванных комнатах, бассейнах, саунах, витражах, кухонных фартуках и т.д.
    
    Размер листа - 950х550 мм, площадь листа – 0,52 кв.м
    Толщина - 1,5 мм, Вес - 1,5 кг/м2
    Эксплуатация от -60°С до +85°С,Морозостойкость F70
    Срок службы от 30 лет`,
  },
  {
    id: 'brick',
    title: 'Гибкий кирпич',
    img: '',
    description: '',
  },
  {
    id: 'panels',
    title: 'Термопанели (кирпич и камень)',
    img: '',
    description: '',
  },
  {
    id: 'plaster',
    title: 'Мраморная штукатурка',
    img: '',
    description: '',
  },
  {
    id: 'chipped',
    title: 'Каменный скол',
    img: '',
    description: '',
  },
  {
    id: 'veneer',
    title: 'Акриловый шпон',
    img: '',
    description: '',
  },
]
