import { ChimneyIcon, DesignIcon, FlatIcon, HouseIcon, StairsIcon } from '@/assets/icons'

export const VARIANTS_DATA = [
  {
    Icon: <HouseIcon className="w-24" />,
    text: 'Фасады зданий (жилых домов, бизнес-центров, школ, больниц, торговых центров, производственных зданий и т.д.)',
  },
  {
    Icon: <FlatIcon className="w-24" />,
    text: 'Внутренняя отделка квартир (гостиные, ванные, санузлы, спальни, кабинеты, кухни, лоджии и т.д.), административных зданий, производственных помещений и т.д.',
  },
  {
    Icon: <StairsIcon className="w-24" />,
    text: 'Лестничные пролеты, колонны, арки и т.д.',
  },
  {
    Icon: <DesignIcon className="w-24" />,
    text: 'Дизайнерская мебель, барные стойки, стойки ресепшн, спальные и кухонные гарнитуры, дверцы шкафов, кухонные фартуки и т.д.',
  },
  {
    Icon: <ChimneyIcon className="w-24" />,
    text: 'Оригинальные дизайнерские предметы (камины, светильники, подсвеченные панели и т.д.)',
  },
]
